[{"id":1,"nom":"Abathur","origine":"Starcraft","type":"Spécialiste contact","histoire":"Abathur est une créature zerg unique en son genre. Il a été créé par le Maître-esprit à partir de nombreuses espèces zergs. Il est le Maître des évolutions des Zergs. Il se sert de la bibliothèque d'ADN de l'Essaim pour créer de nouvelles créatures. Il réside dans la fosse d'évolution.","skills":{"basique":[{"nom":"Symbiote","description":"Aide un allié et gagne de nouvelles capacités"},{"nom":"Piqûre","description":"(pendant Symbiote) Tire un aiguillon vers la zone ciblée, qui inflige 224 points de dégâts (53 + 9 par niveau) au premier ennemi touché."},{"nom":"Explosion d'aiguillons","description":"(pendant Symbiote)Inflige 232 pts de dégâts (42 + 10 par niveau) aux ennemis proches."},{"nom":"Carapace","description":"(pendant Symbiote)Place un bouclier sur l’allié capable d’absorber 460 pts de dégâts (156 + 16 par niveau). Dure 8 secondes."},{"nom":"Nid towique","description":"Pose une mine, Inflige aux ennemis 335 points de dégâts (50 + 15 par niveau) et les révèle pendant 4 secondes. Dure 90 secondes."}],"heroique":[{"nom":"Evolution ultime","description":"Clone un héros allié et en prend le contrôle pendant 30 secondes, la copie ne peut pas utiliser de capacités héroique"},{"nom":"Evolution de monstruosité","description":"Transforme un serviteur ou nuisible allié en monstruosité pendant 60 secondes. Chaque serviteur ennemi qui meurt à proximité augmente de 5% les points de vie et de 5% les dégâts des attaque de base de la monstruosité, cumulable jusqu'à 30 fois.\r\nLes points de vie de la monstruosité sont augmentés de 600 (+ 60 par niveau) à 600 (+ 72 par niveau). La monstruosité subit 50% de dégâts en moins en provenance des serviteurs et des bâtiments. Utiliser Symbiote sur la monstruosité permet de la contrôler, en plus des avantages normaux du symbiote."}]},"traits":[{"nom":"Souche nuisible","description":"Toutes les 15 secondes, crée un nuisible qui attaque dans la voie la plus proche. Les nuisibles ont une espérance de vie de 25 secondes."}],"talents":[{"niveau":1,"nom":"Glande préssurisée","description":"Augmente la portée de l'Explosion d'aiguillons du symbiote de 25% et en réduit le temps de recharge de 1 seconde."},{"niveau":1,"nom":"Instincts de survie","desciption":"Augmente les pts de vie des nuisibles de 30% et leur espérance de vie de 40%."},{"niveau":1,"nom":"Microbes régénérants","desciption":"Rend à la cible de Carapace du symbiote 47 points de vie (9 + 2 par niveau) par seconde."},{"niveau":1,"nom":"Nid envenimé","desciption":"Nid toxique inflige 30% de dégâts supplémentaires en 3 secondes."},{"niveau":4,"nom":"Dispersion prolifique","desciption":"Donne 2 charges supplémentaires à Nid toxique."},{"niveau":4,"nom":"Ballistospores ","desciption":"Donne 2 charges supplémentaires à Nid toxique."},{"niveau":4,"nom":"Carapace épaissie","desciption":"Augmente la durée de la carapace de 50% et la maintient quand le symbiote quitte son hôte"},{"niveau":4,"nom":"Surcharge d'adrénaline","desciption":"Augmente la vitesse d'attaque de l'hôte du symbiote de 25%."},{"niveau":7,"nom":"Aiguillon perforant ","desciption":"Augmente les dégâts et la portée de Piqûre du symbiote de 20%."},{"niveau":7,"nom":"Nid infâme","desciption":"Les nids ralentissent les ennemis touchés de 40% pendant 4 secondes."},{"niveau":7,"nom":"Réseau de carapaces ","desciption":"Applique Carapace à tous les serviteurs et mercenaires proches quand elle est utilisée sur un serviteur ou un mercenaire."},{"niveau":7,"nom":"Envoi : MULE","desciption":"Activation: Envoie une Mule qui répare les bâtiments un à un près du point ciblé pendant 40 secondes. Rend 100 pts de vie toutes les 1 seconde. Confère 1 munition toutes les 3 secondes."},{"niveau":10,"nom":"Évolution ultime","desciption":"Crée une copie du héros allié et en prend le contrôle pendant 30 secondes. La copie ne peut utiliser la capacité héroïque de l'original."},{"niveau":10,"nom":"Évolution de monstruosité","desciption":"Transforme un serviteur ou nuisible allié en monstruosité pendant 60 secondes. Chaque serviteur ennemi qui meurt à proximité augmente de 5% les points de vie et de 5% les dégâts des attaque de base de la monstruosité, cumulable jusqu'à 30 fois.\r\nLes points de vie de la monstruosité sont augmentés de 600 (+ 60 par niveau) à 600 (+ 72 par niveau). La monstruosité subit 50% de dégâts en moins en provenance des serviteurs et des bâtiments. Utiliser Symbiote sur la monstruosité permet de la contrôler, en plus des avantages normaux du symbiote."},{"niveau":13,"nom":"Souche d’assaut ","desciption":"Les nuisibles portent des attaques circulaires qui infligent 50  %\r\nde dégât et explosent à leur mort en infligeant 150 points (115 + 5 par niveau) de dégâts."},{"niveau":13,"nom":"Souche bombardier ","desciption":"L'attaque de base des nuisibles devient une attaque de siège à longue portée qui inflige 66 % de dégâts supplémentaires."},{"niveau":13,"nom":"Efficience volumétrique ","desciption":"Piqûre du symbiote gagne 1 charge supplémentaire."},{"niveau":13,"nom":"Transfert somatique ","desciption":"Rend 140 points (98 + 6 par niveau) à l'hôte du symbiote pour chaque héros ennemi touché par Explosion d'aiguillons."},{"niveau":16,"nom":"Aiguillons envenimés","desciption":"Explosion d’aiguillons du symbiote réduit aussi la vitesse de déplacement des ennemis de 40% pendant 2 secondes."},{"niveau":16,"nom":"Décharge d’adrénaline ","desciption":"Carapace du symbiote augmente la vitesse de déplacement de la cible de 40% pendant 3 secondes."},{"niveau":16,"nom":"Couvée de nuisibles","desciption":"Donne naissance à 3 nuisibles à un endroit proche. CD: 45 secondes"},{"niveau":16,"nom":"Mutation volatile","desciption":"Les clones créés par Évolution ultime et les monstruosités infligent dégâts toutes les 3 secondes aux ennemis proches."},{"niveau":20,"nom":"Chaînon évolutif ","desciption":"Tant qu’Évolution ultime est active, la cible initiale du clone obtient un bouclier égal à 20% de ses pts de vie maximum. Se réinitialise toutes les 5 secondes."},{"niveau":20,"nom":"Évolution terminée","desciption":"Augmente la durée de 50% et donne à la monstruosité la capacité Tunnel pour se déplacer vers n'importe quel emplacement visible une fois toutes les 30 secondes."},{"niveau":20,"nom":"Conscience collective ","desciption":"Génère à la création du Symbiote un symbiote supplémentaire sur un héros allié proche et reproduit les actions du premier. Si l'hôte de ce double s'éloigne trop, il est détruit. Ne peut pas bénéficier au chevalier dragon ou aux terreurs de jardin contrôlées par des joueurs."},{"niveau":20,"nom":"Nid de nuisibles","desciption":"Crée un nid qui génère régulièrement des nuisibles. Un seul nid peut être actif à la fois."}]},{"id":2,"nom":"Anub'arak","origine":"Warcraft","type":"Guerrier","histoire":"Jadis fier roi nérubien, Anub’arak eut l’audace de s’opposer à l’invasion du roi-liche et, malgré son courage, succomba à son tour à l’implacable Fléau. Relevé dans la non-mort, le roi traître n’est plus aujourd’hui qu’une gigantesque arme de destruction.","skills":{"basique":[{"nom":"Empaler","description":"Inflige 220 pts de dégâts (68 + 8 par niveau). Étourdit pendant 1 secondes."},{"nom":"Carapace endurcie","description":"Confère un bouclier capable d’absorber 530 pts de dégâts (112 + 22 par niveau). Dure 3 secondes."},{"nom":"Charge enfouie","description":"S'enfouit jusqu’à la destination ciblée, inflige 235 pts de dégâts (64 + 9 par niveau) et étourdit brièvement les ennemis dans une petite zone quand il se déterre. Peut réactiver la capacité pour refaire surface plus tôt."}],"heroique":[{"nom":"Nuée de sauterelles","description":"Inflige 180 pts de dégâts (100 + 8 par niveau) par seconde aux ennemis proches. Rend 40 pts de vie (25 + 1,5 par niveau) pour chaque ennemi blessé. Dure 8 secondes."},{"nom":"Jet de toile","description":"Enveloppe le héros ennemi ciblé dans un cocon pendant 8 secondes. Les ennemis dans le cocon sont incapables d’agir et ne peuvent pas être ciblés. Les alliés du héros peuvent attaquer le cocon pour le briser et ainsi libérer le héros plus vite."}]},"traits":[{"nom":"Armée de scarabées","description":"Invoque un scarabée sur votre position à chaque utilisation de capacité. Les scarabées vivent 10 secondes et attaquent les ennemis proches en leur infligeant 48 pts de dégâts (10 + 2 par niveau)."}],"talents":[{"niveau":1,"nom":"Maître en récupération","description":"Tous les 3 globes de régénération collectés, confère de manière permanente +4 pts de vie par seconde."},{"niveau":1,"nom":"Aiguillons allongés","desciption":"Augmente la portée maximum d’Empaler de 25 %."},{"niveau":1,"nom":"Carapace tenace","desciption":"Augmente la durée du bouclier de Carapace endurcie de 3 secondes."},{"niveau":1,"nom":"Scarabée bélier","desciption":"Augmente les dégâts infligés par les attaques des scarabées générés de 25%."},{"niveau":4,"nom":"Supériorité","desciption":"Réduit les dégâts subis contre les ennemis non héroïques de 50 %"},{"niveau":4,"nom":"Aiguillons de sauterelle","desciption":"Les attaques de base infligent 35 % des dégâts de l’attaque dans une zone autour de la cible."},{"niveau":4,"nom":"Roi des profondeurs","desciption":"Augmente la portée de Charge enfouie de 20 % et réduit son temps de recharge de 2 secondes."},{"niveau":4,"nom":"Légion de scarabées ","desciption":"Invoque automatiquement des scarabées toutes les 8 secondes. Peut être activé ou désactivé."},{"niveau":7,"nom":"Seigneur mercenaire","desciption":"Confère aux camps de mercenaires capturés par votre héros les bonus suivants :\r\nGéants de siège : 50 % de dégâts supplémentaires.\r\nChevaliers : 50 % de vie supplémentaire."},{"niveau":7,"nom":"Sol barbelé ","desciption":"Laisse une couche de pointes sur la trajectoire d’Empaler qui réduit la vitesse de déplacement des ennemis de 30 % et inflige 32 pts de dégâts par seconde. Les pointes restent en place 3,5 secondes."},{"niveau":7,"nom":"Mue d’exosquelette","desciption":"Carapace endurcie augmente aussi la vitesse de déplacement de 25 % pendant 3 secondes."},{"niveau":7,"nom":"Épines urticantes ","desciption":"Utiliser Carapace endurcie inflige également 113 pts de dégâts aux ennemis proches."},{"niveau":7,"nom":"Scarabées sangsues  ","desciption":"Les scarabées rendent à Anub'arak un montant de pts de vie égal à 50 % de leurs dégâts à chaque attaque s’il est à proximité."},{"niveau":10,"nom":"Nuée de sauterelles ","desciption":"Inflige 180 pts de dégâts (100 + 8 par niveau) par seconde aux ennemis proches. Rend 50 pts de vie (30 + 2 par niveau) pour chaque ennemi blessé. Dure 8 secondes."},{"niveau":10,"nom":"Jet de toile ","desciption":"Enveloppe le héros ennemi ciblé dans un cocon pendant 5 secondes. Les ennemis dans le cocon sont incapables d’agir et ne peuvent pas être ciblés. Les alliés du héros peuvent attaquer le cocon pour le briser et ainsi libérer le héros plus vite."},{"niveau":13,"nom":"Rage ardente","desciption":"Inflige 36 pts de dégâts par seconde aux ennemis proches."},{"niveau":13,"nom":"Bouclier anti-sort","desciption":"Lors de dégâts des sort subis, confère un bouclier qui réduit tous les dégâts des capacités subis de 50 % pendant 2 secondes. Ne peut être déclenché qu’une fois toutes les 30 secondes."},{"niveau":13,"nom":"Armure chitineuse ","desciption":"Augmente la capacité du bouclier de Carapace endurcie de 40 %."},{"niveau":13,"nom":"Armure symbiotique ","desciption":"Confère également un bouclier aux scarabées, de 510 pts."},{"niveau":16,"nom":"Épicentre","desciption":"Augmente la zone d’impact et les dégâts de Charge enfouie de 85 %."},{"niveau":16,"nom":"Sacré scarabée","desciption":"Si un scarabée tue un ennemi, il récupère intégralement son espérance de vie et ses pts de vie et bénéficie d’un bonus de 100 % à ses dégâts et à son maximum de pts de vie. Cet effet ne peut se produire qu’une seule fois par scarabée."},{"niveau":16,"nom":"Sang pour sang","desciption":"Activation : vole 15 % du maximum de vie de la cible et diminue sa vitesse de déplacement de 30 % pendant 3 secondes. CD : 60 secondes."},{"niveau":16,"nom":"Présence intimidante","desciption":"Réduit la vitesse d'attaque des assaillants de 50%."},{"niveau":20,"nom":"Renouveau du Nexus","desciption":"Permet en cas de mort de ressusciter à son autel au bout de 5 secondes. Cet effet ne peut se déclencher plus d’une fois toutes les 120 secondes."},{"niveau":20,"nom":"Fureur du Nexus","desciption":"Répercute deux fois chaque attaque de base sur les ennemis proches en infligeant 50 % des dégâts."},{"niveau":20,"nom":"Maître de la ruche ","desciption":"Confère de façon permanente une sauterelle vampirique qui attaque un ennemi proche toutes les 3 secondes. La sauterelle inflige 336 pts de dégâts puis revient soigner Anub'arak pour 100 pts de vie."},{"niveau":20,"nom":"Tisse-crypte","desciption":"Peut désormais être canalisé pendant 4 secondes pour augmenter la durée de Jet de toile de 4 secondes. Utilisable une fois par lancement de jet de toile."}]},{"id":3,"nom":"Arthas","origine":"Warcraft","type":"Guerrier","histoire":"Arthas Menethil , le Seigneur du Fléau , est un héros guerrier de la franchise Warcraft. Une fois que le prince héritier de Lordaeron , et le protégé d'Uther le Porteur de Lumière , le prince Arthas a été corrompu par la lame maudite deuillegivre, dans une tentative désespérée pour sauver son peuple. Maintenant, il règne sur les damnés en tant que le roi-liche et tous saurez sa colère .\r\n\r\nArthas s'engage directement contre ses ennemis, Il se sert de la puissance de Deuillegivre et de ses habiliter tel que le gel ou encore le ralentissement.Il est un héros de mouvement lent , capable de faire face et résister à des dégâts considérables.","skills":{"basique":[{"nom":"Voile mortel","description":"frappe une cible 360 ptds de degats (94+14 par lvl) ou peut soigner 522(104+22 par lvl)"},{"nom":"Rafale hurlante","description":" immobilise les ennemis pour 1.5 seconde et inflige 150 pts de degats(36+6 par lvl)"},{"nom":"Tempête gelée","description":"inflige des degats par seconde 80 pts de degats (23+3 par lvl) et ralentie les ennemis"}],"heroique":[{"nom":"Armée des morts","description":"invoque des goules pour 15 secondes, sacrifié les goules permet de recuperer 150 pv (180 +30 par lvl)"},{"nom":"Appel de Sindragosa","description":" Invoque Sindragosa, qui ralentit les heros et gele les sbires pour 10 sec et qui inflige 450 pts de degats (165+15 par lvl) "}]},"traits":[{"nom":"Deuillegivre est affamée","description":"Renforce la prochaine attaque de 100% et rends 30 de mana lorsqu'elle touche"}],"talents":[{"niveau":1,"nom":"Blocage","description":"réduit les degats des attaques de bases subies par 50%"},{"niveau":1,"nom":"faim éternelle","desciption":"Deuillegivre est affamée et rends plus de mana"},{"niveau":1,"nom":"Présence de givre","desciption":"Réduit le temps de recharge de rafale hurlante"},{"niveau":1,"nom":"Maitre en régénération","desciption":"Collecter des globes de régénération augmente la régénération de vie."},{"niveau":4,"nom":"Superiorite","desciption":"réduit les degats infligés par des ennemis non héroiques"},{"niveau":4,"nom":"Destruction","desciption":"Augmente le bonus de degats de Deuillegivre est affamée"},{"niveau":4,"nom":"Terres gelées","desciption":"Réduit le cout en mana de tempete gelée"},{"niveau":7,"nom":"Connexion runique","desciption":"les attaques de base consecutives rendent des points de vie"},{"niveau":7,"nom":"Anéeantissement","desciption":"Deuillegivre est affamée inflige des degats de zone"},{"niveau":7,"nom":"frappe de givre","desciption":"Deuillegivre est affamée ralentit aussi la cible"},{"niveau":7,"nom":"Toucher mortel","desciption":"tue instantanement les serviteurs, infligeant des degats de zone"},{"niveau":10,"nom":"armée des morts","desciption":"invoque des goules pour 15 secondes, sacrifié les goules permet de recuperer 150 pv (180 +30 par lvl)"},{"niveau":10,"nom":"Appel de Sindragosa","desciption":"Neutralise les unités et batiments ennemi"},{"niveau":13,"nom":"Bouclier anti-sort","desciption":"Réeduit les dégats des capacités ennemis qui atteignent le héros"},{"niveau":13,"nom":"Acharnement","desciption":"Diminue de moitié la durée des effets incapacitants"},{"niveau":13,"nom":"Trainée de givre","desciption":"Rafale hurlante affecte les ennemis sur sa trajectoire"},{"niveau":13,"nom":"Froid mordant","desciption":"Augmente les degats de tempete gelée"},{"niveau":16,"nom":"Deuillegivre se repait","desciption":"etend l'effet de Deuillegivre est affamée à 2 attaques de base."},{"niveau":16,"nom":"Voile immortel","desciption":"Soigne toujours. Lancé sur soi, augmente les soins"},{"niveau":16,"nom":"Etreinte de la mort","desciption":"Augmente les degats de Voile mortel quand vous êtes blessé"},{"niveau":16,"nom":"Peau de pierre","desciption":"Confère un bouclier"},{"niveau":20,"nom":"Légion du Norfendre","desciption":"Augmente la durée et le nombre de goules"},{"niveau":20,"nom":"Zéro absolu","desciption":"augmente la distance de vol de sindragosa et ralentit les annemis apres les avoir immobilisés"},{"niveau":20,"nom":"Bouclier renforcé ","desciption":"Confere un bouclier"},{"niveau":20,"nom":"Retour rapide","desciption":"Annule les temps de recharge"}]},{"id":4,"nom":"Asmodan","origine":"Diablo","type":"Specialiste","histoire":"Le seigneur du Péché règne sur une région des Enfers densément peuplée, où les plus belles joies comme les plus terribles désespoirs et les plus profondes dépravations peuvent être vécus. Mais un démon comme Asmodan n’est jamais repu et il convoite le royaume de Sanctuaire.","skills":{"basique":[{"nom":"Globe d’annihilation","description":"Lance un globe de destruction qui inflige 360 pts de dégâts (75 + 15 par niveau) à l’impact. Longue portée."},{"nom":"Guerrier démoniaque","description":"Invoque un guerrier démoniaque qui marche vers un point. Les guerriers ont 800 pts de vie (230 + 30 par niveau) et attaquent pour 80 pts de dégâts (23 + 3 par niveau). Dure 10 secondes."},{"nom":"Tout doit brûler","description":"Canalise un rayon meurtrier sur l’ennemi et lui inflige 220 pts de dégâts (68 + 8 par niveau) par seconde. Le montant de dégâts augmente au fur et à mesure de la canalisation pour atteindre un maximum de 440 pts de dégâts (136 + 16 par niveau) par seconde. Inflige 25 % de dégâts supplémentaires contre les bâtiments."}],"heroique":[{"nom":"Invasion démoniaque","description":"Fait pleuvoir une petite armée de grognards démoniaques sur les ennemis, infligeant 120 pts de dégâts (70 + 5 par niveau) par impact. Les grognards démoniaques infligent 60 pts de dégâts (40 + 2 par niveau) et ont 800 pts de vie (500 + 30 par niveau). Dégâts doublés contre les cibles non héroïques"},{"nom":"Sombre bassin","description":"Crée un bassin qui renforce Asmodan, ses démons et les serviteurs alliés en augmentant de 75 % les dégâts des attaques et des capacités. Dure 5 secondes."}]},"traits":[{"nom":"Général des Enfers","description":"Invoque un Général des Enfers près d’un mercenaire, un serviteur ou une créature invoquée alliée. le général avancera avec la cible, lui conférant 15 % de dégâts supplémentaires, et augmentant de 15 % la vie maximum de tout mercenaire, serviteur ou créature invoquée alliée à proximité. Portée illimitée."}],"talents":[{"niveau":1,"nom":"Goût du sang","description":"Augmente de façon permanente les dégâts de Globe d’annihilation de 2 pts pour chaque ennemi tué par l’impact."},{"niveau":1,"nom":"Siège furieux","desciption":"Augmente les dégâts infligés à l’impact jusqu’à un maximum de 50 %, en fonction de la distance parcourue par le projectile."},{"niveau":1,"nom":"Qu’il ne reste rien ","desciption":"Tout doit brûler enlève 1 munition par seconde aux bâtiments."},{"niveau":1,"nom":"Gardien guérisseur","desciption":"Activation : Pose un totem gardien qui rend 3 % de leur maximum de vie par seconde aux alliés proches pendant 10 secondes."},{"niveau":1,"nom":"Pot-de-vin","desciption":"Tuer des serviteurs ennemis confère des charges de Pot-de-vin. Dépenser 20 charges permet de corrompre les mercenaires pour les vaincre instantanément. Les golems ne mangent pas de ce pain-là."},{"niveau":4,"nom":"Supériorité","desciption":"Réduit les dégâts subis contre les ennemis non-héroïques de 50 %."},{"niveau":4,"nom":"Armée des Enfers ","desciption":"Porte le nombre maximum de charges de 2 à 3."},{"niveau":4,"nom":"Les faibles doivent brûler ","desciption":"Porte le bonus de dégâts contre les bâtiments à 50 % et l’applique aussi contre les serviteurs et les mercenaires."},{"niveau":4,"nom":"Gloutonnerie ","desciption":"Rend un montant de pts de vie égal à 15 % des dégâts infligés par Tout doit brûler."},{"niveau":4,"nom":"Serviteur zélé","desciption":"Utiliser Général des Enfers sur un serviteur de voie augmente les dégâts qu’il inflige de 100 % et ses pts de vie de 300% pendant 15 secondes."},{"niveau":7,"nom":"Seigneur mercenaire","desciption":"Confère aux camps de mercenaires capturés par votre héros les bonus suivants :\r\n\r\nGéants de siège : 50 % de dégâts supplémentaires.\r\nChevaliers : 50 % de vie supplémentaire.\r\n"},{"niveau":7,"nom":"Globe infernal","desciption":"Réduit le temps d’incantation et de parcours du globe de 40 % et inflige 30 pts de dégâts supplémentaires en 4 secondes."},{"niveau":7,"nom":"Guerriers tenaces ","desciption":"Les démons vivent 5 secondes de plus."},{"niveau":7,"nom":"Maître de destruction ","desciption":"Réduit le coût en mana de 16 à 10 pts par seconde"},{"niveau":7,"nom":"Secourisme","desciption":"Activation : rend 35 % du maximum de pts de vie en 6 secondes"},{"niveau":10,"nom":"Invasion démoniaque ","desciption":"Fait pleuvoir une petite armée de grognards démoniaques sur les ennemis, infligeant 120 pts de dégâts (70 + 5 par niveau) par impact. Les grognards démoniaques infligent 60 pts de dégâts (40 + 2 par niveau) et ont 800 pts de vie (500 + 30 par niveau). Dégâts doublés contre les cibles non héroïques."},{"niveau":10,"nom":"Sombre bassin","desciption":"Crée un bassin qui renforce Asmodan, ses démons et les serviteurs alliés en augmentant de 75 % les dégâts des attaques et des capacités. Dure 5 secondes."},{"niveau":13,"nom":"Acharnement","desciption":"Réduit la durée des effets de silence, étourdissement, ralentissement, immobilisation et métamorphose subis de 50 %."},{"niveau":13,"nom":"Armure des Enfers","desciption":"Les guerriers démoniaques subissent 50 % de dégâts en moins des sources non héroïques."},{"niveau":13,"nom":"Démons ardents ","desciption":"Les guerriers démoniaques infligent 23 pts de dégâts chaque seconde aux ennemis proches."},{"niveau":13,"nom":"La marche du péché","desciption":"Permet de se déplacer à 75 % de la vitesse normale en canalisant Tout doit brûler."},{"niveau":16,"nom":"Présence intimidante","desciption":"Réduit la vitesse d’attaque des assaillants de 50 %."},{"niveau":16,"nom":"Sang pour sang","desciption":"Activation : vole 15 % du maximum de vie de la cible et diminue sa vitesse de déplacement de 30 % pendant 3 secondes. CD : 60 secondes"},{"niveau":16,"nom":"Né du conflit ","desciption":"Si Globe d’annihilation touche un ennemi, un guerrier démoniaque est invoqué au point d’impact."},{"niveau":16,"nom":"Châtiment démoniaque ","desciption":"Général des Enfers déclenche périodiquement une explosion d’énergie démoniaque et inflige 820 pts de dégâts aux serviteurs ennemis."},{"niveau":20,"nom":"Flamme suicidaire ","desciption":"Les grognards explosent en mourant et infligent 150 pts de dégâts aux ennemis proches."},{"niveau":20,"nom":"Cinquième cercle","desciption":"Les attaques renforcées par Sombre bassin réduisent les vitesses de déplacement et d’attaque de 40 %"},{"niveau":20,"nom":"Promptitude du Nexus","desciption":"Subir des dégâts ne fait plus tomber de sa monture. Augmente la vitesse de déplacement de la monture de 20%."},{"niveau":20,"nom":"Bouclier du Nexus","desciption":"Activation : confère à tous les héros alliés proches un bouclier égal à 20 % du maximum de leurs pts de vie pendant 3 secondes. CD : 45 secondes."}]},{"id":5,"nom":"Balafré","origine":"Warcraft","type":"Guerrier","histoire":"Le balafré est la Terreur de Sombre-Comté , Prenez soin lors de la traversée des sentiers ombragés des bois de la Pénombre ... Depuis Abercrombie l' embaumeur a laché son abomination à Sombre-Comté , Le balafré a erré sur la route sans but, faim de la chair de joueurs de bas niveau de l'Alliance .\r\n\r\nle Balafré utilise un crochet à long terme pour attirer les ennemis de loin et utilise également des dégâts de zones et des verrouillages pour vaincre aisément les héros adverse.\r\n","skills":{"basique":[{"nom":"Crochet","description":"Attire le premier enne touché inflige 200 pts de degats (48+8 par lvl)"},{"nom":"Choc","description":"Frappe les ennemis dans une zone inflige 175 points de degats (61+6 par lvl)"},{"nom":"Machouille","description":"Blesse un ennemi et rends des Points de vie inflige 300 points de degats aux serviteurs et 250 aux heros (60+10 par lvl) restaure 19.92% de la sante max."}],"heroique":[{"nom":"Bile Putride","description":"Répand de la cible A chaque attaque subie, degage un nuage nocif pour une duree de 4sec pour les ennemis qui se retrouve empoisoinés et recoivent 14 de degats pour 3 secondes"},{"nom":"","description":""}]},"traits":[{"nom":"Gaz Abominable","description":"A chaque attaque subie, degage un nuage nocif pour une duree de 4sec pour les ennemis qui se retrouve empoisoinés et recoivent 14 de degats pour 3 secondes"}],"talents":[{"niveau":1,"nom":"","description":""},{"niveau":1,"nom":"","desciption":""},{"niveau":1,"nom":"","desciption":""},{"niveau":1,"nom":"","desciption":""},{"niveau":4,"nom":"","desciption":""},{"niveau":4,"nom":"","desciption":""},{"niveau":4,"nom":"","desciption":""},{"niveau":4,"nom":"","desciption":""},{"niveau":7,"nom":"","desciption":""},{"niveau":7,"nom":"","desciption":""},{"niveau":7,"nom":"","desciption":""},{"niveau":7,"nom":"","desciption":""},{"niveau":7,"nom":"","desciption":""},{"niveau":10,"nom":"","desciption":""},{"niveau":10,"nom":"","desciption":""},{"niveau":13,"nom":"","desciption":""},{"niveau":13,"nom":"","desciption":""},{"niveau":13,"nom":"","desciption":""},{"niveau":13,"nom":"","desciption":""},{"niveau":16,"nom":"","desciption":""},{"niveau":16,"nom":"","desciption":""},{"niveau":16,"nom":"","desciption":""},{"niveau":16,"nom":"","desciption":""},{"niveau":20,"nom":"","desciption":""},{"niveau":20,"nom":"","desciption":""},{"niveau":20,"nom":"","desciption":""},{"niveau":20,"nom":"","desciption":""}]}]